{
    "extName": {
        "message": "PageAPatte - Page de démarrage personnalisée"
    },
    "extDescription": {
        "message": "Page de démarrage avec des flux RSS personnalisées, la météo, les événements de l'agenda et les mails non lus."
    },
    "monthNames": {
        "message": "janvier/février/mars/avril/mai/juin/juillet/août/septembre/octobre/novembre/décembre"
    },
    "dayNames": {
        "message": "dimanche/lundi/mardi/mercredi/jeudi/vendredi/samedi"
    },
    "noMail": {
        "message": "aucun nouveau message"
    },
    "dateOccurrenceError": {
        "message": "Erreur de calcul d'occurrence de date."
    },
    "optionsSaved": {
        "message": "Options enregistrées."
    },
    "indexLoading": {
        "message": "Chargement..."
    },
    "indexWaitingForDarkSky": {
        "message": "Attente du service Yahoo Weather..."
    },
    "indexLoadingMails": {
        "message": "Chargement des mails..."
    },
    "indexCalendar": {
        "message": "Agenda"
    },
    "indexLoadingRSS": {
        "message": "Chargement du flux RSS..."
    },
    "optionsDisclaimerPart1": {
        "message": "L'extension est gratuite et sans publicité et le restera. Aucune de vos données personnelle n'est ni récupérée, ni revendue. Vous pouvez par contre "
    },
    "optionsDisclaimerPart2": {
        "message": "faire un don avec Paypal !"
    },
    "optionsCalendarPrivateURL": {
        "message": "Lien vers le flux ics du calendrier :"
    },
    "optionsCalendarAndMailLogin": {
        "message": "Si besoin, login au service de calendrier et de mail (SOGo) :"
    },
    "optionsCalendarAndMailPassword": {
        "message": "Si besoin, mot de passe au service de calendrier et de mail (SOGo) :"
    },
    "optionscheckBoxUseSOGO": {
        "message": "Utiliser SOGo Groupware plutôt que le flux atom pour récupérer les mails"
    },
    "optionsSogoMailBoxURL": {
        "message": "Adresse de la boite au lettre SOGo (https://mail.****.***/SOGo/so/****/folderINBOX/view)"
    },
    "optionsRssSource": {
        "message": "Source RSS :"
    },
    "optionsRssTitle": {
        "message": "Titre RSS (laisser vide pour le titre du flux par défaut) :"
    },
    "optionsRssNb": {
        "message": "Nombre de flux à afficher :"
    },
    "optionsAddFlux": {
        "message": "Ajouter un flux RSS"
    },
    "optionsRemoveFlux": {
        "message": "Supprimer un flux RSS"
    },
    "optionsSave": {
        "message": "Enregistrer"
    },
    "optionsDefaultRSSURL": {
        "message": "http://www.lemonde.fr/rss/une.xml"
    },
    "optionsDefaultRSSTitle": {
        "message": "Le monde - À la une"
    },
    "optionsCheckBoxPrecipitations": {
        "message": "Afficher les précipitations météo animées"
    },
    "optionsCheckBoxFahrenheit": {
        "message": "Afficher des degrées Fahrenheit à la place des Celsius"
    },
    "quotes": {
        "message": "Chaque individu est poussé fortement par le désir d'être vu, entendu, approuvé et respecté par les gens qui l'entourent./El amor y el interés al campo fueron un día, mas puso el interés que el amor que le tenia./L'homme est partout, et partout le même./Face à un grand problème, c'est l'indifférence et l'apathie qui font problème./Ce que je trouve m'apprend ce que je cherche./S'interroger sur son identité, ce n'est pas rechercher ses racines, c'est se demander ; qui d'autre puis-je être ?  VII siècles ap./Cessons d'agoniser en faisant honneur à la vie et en ne ratant rien. Pourquoi ne pas plier bagage et voyager au cœur de l'histoire quotidienne ?/Rien n’existe dans la conscience qui n’ait existé dans les sens./Aimer, c'est se réjouir./Avec les êtres vivants, il semble que la nature s'essaie à la facticité. La vie distille et filtre./Il faut que la volonté imagine trop pour réaliser assez./On ne veut bien que ce qu'on imagine richement./L'homme en tant qu'homme ne peut vivre horizontalement. Son repos, son sommeil est le plus souvent une chute./Avant de penser, il faut étudier. Seuls les philosophes pensent avant d'étudier./Laissons parler les faits, malheureusement les faits ne parlent pas./Une aptitude ne reste une aptitude que si elle s'efforce de se dépasser, que si elle est un progrès./La connaissance s'élabore contre une connaissance antérieure./Le paradis, à n'en pas douter, n'est qu'une immense bibliothèque./La pensée doit commencer par un refus de la vie. La première pensée claire, c'est la pensée du néant./Toute connaissance est une réponse à une question./Il ne saurait y avoir de vérité première. Il n'y a que des erreurs premières./Qui ne continue pas à apprendre est indigne d'enseigner./L'image ne peut être étudiée que par l'image, en rêvant les images telles qu'elles s'assemblent dans la rêverie./Cette ouverture au monde dont se prévalent les philosophes n'est-elle pas une réouverture au monde prestigieux des premières contemplations./L'oiseau construirait-il son nid s'il n'avait son instinct de confiance au monde ?/L'homme est une création du désir, non pas une création du besoin./Pour être heureux, il faut penser au bonheur d'un autre./Toute nouvelle vérité naît malgré l'évidence/Le temps n'a qu'une réalité, celle de l'instant. Autrement dit, le temps est une réalité resserrée sur l'instant et suspendue entre deux néants./L'être humain est une ruche d'Etres./Rien ne va de soi. Rien n'est donné. Tout est construit./Allons chercher nos images dans l'œuvre de ceux qui ont le plus longuement rêvé et valorisé la matière : adressons-nous aux alchimistes./Le noir est le refuge de la couleur./Le langage est aux postes de commande de l'imagination./C'est au moment ou un concept change de sens qu'il a le plus de sens./Dans la solitude nocturne, vous voyez passer les mêmes fantômes. Comme la nuit s'agrandit quand les rêves se fiancent./Dès l'époque secondaire, les mollusques construisaient leur coquille en suivant les leçons de géométrie transcendante./C’est ce que nous pensons déjà connaître qui nous empêche souvent d’apprendre./JE T'AIME est sans nuances. Il supprime les explications, les aménagements, les degrés, les scrupules./Le langage est une peau : je frotte mon langage contre l'autre./Sapientia ; nul pouvoir, un peu de savoir, un peu de sagesse, et le plus de saveur possible. /Sapientia ; nul pouvoir, un peu de savoir, un peu de sagesse, et le plus de saveur possible. /L'amoureux qui n'oublie pas quelquefois meurt par excès, fatigue et tension de mémoire./Le toucher est le plus démystificateur de tous les sens, à la différence de la vue, qui est le plus magique./Ce que cache mon langage, mon corps le dit. Mon corps est un enfant entêté, mon langage est un adulte très civilisé…/La littérature ne permet pas de marcher, mais elle permet de respirer./Ce que la photographie reproduit à l'infini n'a lieu qu'une fois./Toute science de l'homme n'est qu'un discours./Ce que le public réclame, c'est l'image de la passion, non la passion elle-même./Parler, et à plus forte raison discourir, ce n'est pas communiquer... c'est assujettir./Intellectuels : ils sont plutôt le déchet de la société, le déchet au sens strict, c'est-à-dire ce qui ne sert à rien, à moins qu'on ne les récupère./Tout refus du langage est une mort./Pour l'écrivain, la littérature est cette parole qui dit jusqu'à la mort : je ne commencerai pas à vivre avant de savoir quel est le sens de la vie./Comme jaloux je souffre quatre fois : d'être exclu, d'être agressif, d'être fou et d'être commun./La politesse vaut mieux que la sincérité, car la politesse fait toujours confiance à l'intelligence d'autrui./A quoi sert l'utopie ? A faire du sens./La théorie de l'information distingue l'information du message qui la porte et celle de la signification qu'on lui prête./Je cherche une fêlure, une fêlure pour être brisé./L'être aimé dans ce monde dissous est devenu la seule puissance qui ait gardé la vertu de rendre à la chaleur de la vie./Aimer sans doute est le possible le plus lointain./Il y a une communication plus intense dans l'échange immédiat à base de générosité que dans la jouissance immédiate./L'angoisse suppose le désir de communiquer./L'orgueil est la même chose que l'humilité : c'est toujours le mensonge./L'éclat de la poésie se révèle hors des moments qu'elle atteint dans un désordre de mort./Ce qui est en jeu, dans l'érotisme, c'est toujours une dissolution des formes constituées./L'espoir est le désir mais ouvert à la peur./Un jour verra la ruée encore de filles neuves à l'an neuf, portant sous le nylon l'amande fraîche de leur sexe…/L'étude du beau est un duel où l'artiste crie de frayeur avant d'être vaincu./Cette vie est un hôpital où chaque malade est possédé du désir de changer de lit./Le Bien n'est pas le contraire du Mal, le contraire du Mal c'est la pensée./Avoir conscience de ses fondements et avoir une interrogation récurrente sur leur actualité ou sur le rapport à la mode du prêt à penser du moment./La vie sociale est chosification et objectivité, ou en d'autres termes, anonymat et inertie./Qui regarde l'avenir le change./La vie sociale est superficielle et pragmatique./L'extraordinaire commence au moment où je m'arrête./Le renoncement est le fruit de tout apprentissage./Avec la fin de l'amour, apparaissent les rois mages : la mélancolie, le silence et la joie./Pour bien écrire le mot amour, il y faudrait plus d'encre qu'il n'y en a au monde./Tristesse - la fatigue qui entre dans l'âmeFatigue - la tristesse qui entre dans la chair./Sage, ce n'est pas une question de temps, c'est une question de cœur et le cœur n'est pas dans le temps./L'enfance est ce que le monde abandonne pour continuer d'être monde./Infiniment plus que tout : c'est le nom enfantin de l'amour, son petit nom, son nom secret./Nous sommes faits de cela, nous ne sommes faits que de ceux que nous aimons et de rien d'autre./La vie en société c'est quand tout le monde est là et qu'il n'y a personne. La vie en société c'est quand tous obéissent à ce que personne ne veut./Le besoin de créer est dans l'âme comme le besoin de manger dans le corps./Le tremblé de l'air…/C'est cette même chose que d'aimer ou d'écrire. C'est toujours se soumettre à la claire nudité d'un silence. C'est toujours s'effacer./Il y a ce que l'on connaît, qui est étroit. Il y a ce que l'on sent, qui est infini./le vent a les yeux d'un voyou et les mains d'un ange./Ces gens dont l'âme et la chair sont blessées ont une grandeur que n'auront jamais ceux qui portent leur vie en triomphe.  Pure Présence /Vous êtes une femme, et , en tant que telle, vous préférerez toujours l'insaisissable désespoir à toute saisie d'amour./Aimer c'est toujours se soumettre à la claire nudité d'un silence. C'est toujours s'effacer./On voit cette jeune femme, comme elle est : inaccessible à elle-même comme à la passion qu'on lui voue. Déserte./L'intelligence ne se mesure pas des pieds à la tête, mais de la tête au ciel./Il n'y a qu'un secret pour mener le monde, c'est d'être fort, parce qu'il n'y a dans la force ni erreur, ni illusion ; c'est le vrai, mis à nu./La révolution doit apprendre à ne pas prévoir./Il y a tant de lois qu'il n'y a personne exempt d'être pendu./La noblesse aurait subsisté si elle s'était plus occupée des branches que des racines./Intimer un ordre c'est intimider un regard./Le cœur d'un homme d'État doit être dans sa tête./Les lois claires en théorie sont souvent un chaos à l'application./Le Bien n'est pas le contraire du Mal, le contraire du Mal c'est la pensée./La vérité existe par elle même, elle est indépendante, mais en pure perte, car elle devient erreur d'abord qu'on la communique.  /Je n'ai commencé à aimer Dieu que depuis que je me suis désabusé de l'idée que la religion m'en avait donnée. /Examiner avec curiosité son verbe et le communier…Se distiller.  /L'amour est une maladie, on le sait, ou plutôt, on ne le sait pas assez. Le véritable organe sexuel de Proust c'est la jalousie.  /La matrice est-elle donc un animal absolu, irraisonnable, indomptable…une féroce viscère ? /Elle ne voulait rien voir de vivant… /Il n'y a point d'homme au monde qui parviennent à savoir tout ; mais tout homme doit aspirer à tout savoir. /Les plaisirs d'amour sont l'effet et non pas la cause de la gaieté. /L'Homme est cet animal fou dont la folie a inventé la raison./La vie c'est ça, un bout de lumière qui finit dans la nuit./L'amour, cet infini à la portée des caniches./Jouir et donner à jouir, sans se faire du mal et sans en faire à personne, voilà la seule morale…/Ce que j'ai appris, je l'ai oublié ; ce que je sais, je l'ai inventé/Jamais, on n'a vu marcher ensemble la gloire et le repos./L'amitié extrême et délicate est souvent blessée du repli d'une rose./L'amour est un sentiment qui, pour paraître honnête, a besoin de n'être composé que de lui-même, de ne vivre et de ne subsister que par lui./Le divorce est si naturel que, dans plusieurs maisons, il couche toutes les nuits entre deux époux./L'amour est un commerce orageux qui finit toujours par une banqueroute ; et c'est la personne à qui on fait banqueroute qui est déshonorée./Il est vulgaire de claironner des dogmes au milieu des âges vulgaires./Entre une gifle et une indélicatesse, on supporte toujours mieux la gifle./La pâleur montre jusqu'où le corps peut comprendre l'âme./Dans les épreuves cruciales, la cigarette nous est d'une aide plus efficace que les évangiles./Tout désespoir est un ultimatum à Dieu./La solitude n'apprend pas à être seul, mais le seul./Il n'est guère qu'un signe qui atteste qu'on a tout compris : pleurer sans sujet./Une civilisation débute par le mythe et finit par le doute./Ce que je sais à soixante, je le savais aussi bien à vingt. Quarante ans d'un long, d'un superflu travail de vérification…/L'être idéal ? Un ange dévasté par l'humour./La poésie a, comme la vie, l'excuse de ne rien prouver./Il n'y a qu'un remède au désespoir : c'est la prière - la prière qui peut tout, qui peut même créer Dieu../L'art d'aimer ? C'est savoir joindre à un tempérament de vampire la discrétion d'une anémone./La musique est le refuge des âmes ulcérées par le bonheur./Ce besoin de remords qui précède le mal, que dis-je ! qui le crée…/On est et on demeure esclave aussi longtemps que l'on n'est pas guéri de la manie d'espérer./Objection contre la science : ce monde ne mérite pas d'être connu./Nous sommes tous des farceurs : nous survivons à nos problèmes./Plus les hommes s'éloignent de Dieu, plus ils avancent dans la connaissance des religions./Dans un monde sans mélancolie, les rossignols se mettraient à roter./Pourquoi nous retirer et abandonner la partie, quand il nous reste tant d'êtres à décevoir ?/L'interminable est la spécialité des indécis./Au zoo. Toutes ces bêtes ont une tenue décente, hormis les singes. On sent que l'homme n'est pas loin./Espérer, c'est démentir l'avenir./Donnez un but précis à la vie : elle perd instantanément son attrait./Tout ce qui nous gêne nous permet de nous définir. Sans infirmités, point de conscience de soi./Si l'on pouvait se voir avec les yeux des autres, on disparaîtrait sur-le-champ./J'exècre cette vie que j'idolâtre./Tout n'est pas perdu, tant qu'on est mécontent de soi./Laissez moi vous regarder, car vous êtes interdite./Comme j'ai aimé cette femme, et le râle, et l'asphyxie et l'étau. /Tout, d'un seul coup, le donner, le lui donner,  le  lui planter entre les mains dans un éclat de rire, dans une générosité triomphale./Ma souffrance est ma vengeance contre moi-même. /L'amour du prochain réclame des poètes qui savent donner leur unique manteau. /Chaque homme est seul et tous se fichent de tous et nos douleurs sont une île déserte./Nous n’avons besoin de morale que faute d’amour./L'espérance n'est pas un argument. Et c'est ce que signifie l'athéisme./La fidélité, c'est ce qui reste de la foi quand on l'a perdue./C'est l'amour qui fait vivre, puisque c'est lui qui rend la vie aimable. C'est l'amour qui sauve, et c'est donc lui qu'il s'agit de sauver./La foi nous arrange trop pour ne pas être suspecte. Elle est une croyance dérivée des désirs humains./Se faire des illusions, c'est croire vrai ce qu'on désire, croire vrai ce qu'on espère. Le gai désespoir./L'amour vaut mieux que l'espérance, la lucidité vaut mieux que la foi./Nous n'avons besoin de morale que faute d'amour./Je ne peux rien pour qui ne se pose pas de questions./Le sage ne s'afflige pas de ce que les hommes ne le connaissent pas ; il s'afflige de ne pas connaître les hommes./La vraie faute est celle qu'on ne corrige pas./Le tout est plus grand que la somme des parties./Apprendre sans réfléchir est vain. Réfléchir sans apprendre est dangereux./On a beau savoir que sans l'autre on ne serait rien, on le sait mais on ne veut pas le savoir./C’est donc l’homme lui-même qui doit porter la responsabilité première du changement/Les hommes sont si enclins à la servitude que de peur de manquer à servir, ils se vendent les uns aux autres leur liberté./Et puis mourir n'est rien, c'est achever de naître !/On ne négocie jamais avec les désirs de sa mère./Sans la mémoire des meurtrissures du passé, nous ne serions ni heureux ni malheureux, car l'instant serait notre tyran./L'invention picturale ou la fantasmagorie littéraire permettent de supporter le réel désolé en apportant des compensations magiques./Nous habitons un monde interprété par d'autres où il nous faut prendre place./Les grandes souffrances qui peuvent délabrer à jamais une vie affective ne se rencontrent que chez ceux qui connaissent la passion./Le paradoxe de la condition humaine, c'est qu'on ne peut devenir soi-même que sous l'influence des autres./Un enfant n'a jamais les parents dont il rêve. Seuls les enfants sans parents ont des parents de rêve./Quand on n'aime pas observer, on cherche ses explications dans les mythes./Les évènements passés vivent en exil dans notre mémoire./Soyez résolus à ne plus servir, et vous voilà libres./Car le feu qui me brûle est celui qui m'éclaire./Mon amour, c'est le fil auquel se tient ma vie./Ils ne sont grands que parce que nous sommes à genou./Je ne désire rien qui ne soit vu, pensé, possédé par un autruipossible/Les nomades n'ont pas d'histoire, ils ont seulement de la géographie./La conscience a été donnée à l'homme pour transformer la tragédie de la vie en une comédie./L'univers est infini parce qu'il n'est l'œuvre d'aucun démiurge./Tout ce qui existe dans l'univers est le fruit du hasard et de la nécessité./En réalité nous ne savons rien, car la vérité est au fond de l'abîme./L'avenir est pour l'homme en tant que sujet connaissant, domaine d'incertitude, en tant que sujet agissant, domaine de liberté et de puissance.  /La mauvaise foi devient radicale pour entretenir la haine./On demandait un jour à quelqu'un s'il y avait de vrais athées. Croyez-vous, répondit-il, qu'il y ait de vrais chrétiens ?/La foi est une sorte de martingale métaphysique./Ce sont les inquisiteurs qui créent les hérétiques./Personne ne nous impose de savoir. Il le faut, un point c'est tout, fût-ce au prix de mal comprendre./Décidément, il est plus difficile de briser un préjugé qu'un atome./L'enfer, ce serait de vivre dans un petit univers que nous pourrions explorer et comprendre à fond. /La vraie générosité envers l'avenir consiste à donner au présent./Quelle est la chose la plus à craindre ? La crainte elle-même. /L'amour qui n'exprime aucune préférence serait un amour injuste à l'endroit de son objet/Abraser et tailler les pensées au point de rendre évident le pur élan de joie en puissance dans tout esprit humain./Le réel étant néant, il n'y a de réel que les illusions./Naviguer entre deux balises : l'ironie des limites et la précarité des efforts./Ne pas confondre être en contact et être en relation./Le cerveau est une métaphore pathologique./Ce n'est pas le désordre qui doit être opposé à l'ordre, c'est l'autonomie./Les gens autonomes sont causes d'eux-mêmes./Lutter pour réaliser un projet d'autonomie, ceux qui cherchent à être cause d'eux-mêmes./Sans imaginaire, le désir s'arrête, il est interdit. il faut féconder le réel./L'amour inconsidéré provient d'un manque de confiance en soi./La civilisation s'acharne à ignorer, à supprimer l'existence de la haine, dont elle n'est pourtant que l'envers fragile, et mieux la pulsion de mort./Il reste à construire une culture du sujet de l'action./L'identification aliénante est à l'origine de l'identité de chacun./La perception d'un signal est proportionnelle au caractère acceptable, non dérangeant, du contenu./La stratégie vient quand les prévisions ne sont plus possibles/Que m'importe alors la manière dont je passe, par la noyade ou par la fièvre ? Il faut bien une chose de ce genre pour m'en aller./La mort n'a aucun rapport avec nous; car ce qui est dissous est insensible, et ce qui est insensible n'a aucun rapport avec nous./Le dernier degré du bonheur est l'absence de tout mal./Quand on se suffit à soi-même, on arrive à posséder ce bien inestimable qu'est la liberté./L'amitié fait le tour du monde et nous convie tous à nous réveiller pour la vie heureuse./Dans la recherche commune des arguments, celui qui est vaincu a gagné davantage, à proportion de ce qu'il vient d'apprendre./A propos de chaque désir, il faut se poser cette question : quel avantage en résultera-t-il si je ne le satisfais pas ?/La pensée se déporte, se décentre. Voir comme l'autre voit./L'addition des pouvoirs, c'est la soustraction des responsabilités./Faire penser les mots que l'on dit. Les maîtres mots, les mots sont en flux…les ingrédients d'une recette./Chaque seconde il perd quatre millions de tonnes de matière transformée en énergie. 400 fois plus grand que la lune /Si le proton avait la taille d'un grain de sable, le nuage d'électrons serait plus grand qu'un terrain de football./Shiva danse toujours sur une forme prostrée qui représente l'IGNORANCE/Ce ne sont pas les perles qui font le collier, c'est le fil./On croit mourir pour la patrie, on meurt pour des industriels./Désirer l'autre, c'est désirer le désir de l'autre./Une illusion c'est une pensée dérivée des désirs humains./La vie en commun des hommes n'est rendue possible que si se trouve réunie une majorité qui est plus forte que chaque individu./L'homme est le fruit de sa civilisation, de sa nation, de sa famille…il peut quand même faire preuve d'autonomie et d'initiative./Certaines questions ne sont difficiles que parce qu'on les pose. /Puiser dans l'esprit, dans la splendeur du raisonnement et de la connaissance dispensatrice de joie, delà plus haute et vaste joie./Quand les mystères sont malins, ils se cachent dans la lumière./Appréhender un nouveau savoir, c’est l’intégrer à une structure de pensée existante./Apprendre est une diminution de la dépendance./Partout, l'efficacité des manipulateurs de symboles postule l'existence d'une vaste classe moyenne apathique et apolitique./L'extériorisation de la volonté comme volonté subjective ou morale est l'action./Un individu ne peut pas plus sortir de la substance de son temps qu'il ne peut de sa peau./Toutes les choses sont contradictoires en soi./La raison gouverne le monde et par conséquent gouverne et a gouverné l'histoire universelle./L'homme n'est rien d'autre que la série de ses actes./La religion est le lieu où un peuple se donne la définition de ce qu'il tient pour le vrai./La communication, l'ultime liberté responsable du sujet humain./Ceux qui approuvent une opinion l'appellent opinion; mais ceux qui la désapprouvent l'appellent hérésie./A l’état de nature, l'homme est un loup pour l'homme./La papauté n'est rien d'autre que le fantôme du défunt Empire romain, siégeant couronné sur sa tombe./La raison ne naît pas avec nous…on l'atteint par industrie/L'incompatibilité est radicale entre le bonheur et l'illusion. Le bonheur ne s'offre qu'aux yeux ouverts./La provocation culturelle…la critique nue et directe des ennemis successifs de l'émancipation individuelle et sociale./La musique, ce moyen d'expérimenter l'opus metaphysicum./A défaut de composer avec le monde, il est impossible d'y survivre. L'enquête de Wittgenstein/La responsabilité de celui qui sait est moins de partager le savoir que de partager les réflexions auxquelles l'a conduit ce savoir. /Il apparaît en effet des signes d'une relation directe entre la taille, l'énergie de liaison et l'âge des structures fondamentales de la nature./Que puis-je savoir ?Que dois-je faire ?Que m'est-il permis d'espérer ?Qu'est-ce que l'homme ?/On mesure l'intelligence d'un individu à la quantité d'incertitudes qu'il est capable de supporter./Lève-toi, nous avons l'éternité pour dormir./Savoure cet instant pleinement, car cet instant c'est ta vie/Mais vraiment, ceux qui vendent le vin m'étonnent : Que peuvent-ils acheter de meilleur que ce qu'ils vendent./Le diable est bien optimiste s'il pense rendre les humains pires qu'ils ne sont !/Son nom aimé devient celui auquel tous restent suspendus sous peine de n'être rien./L'homme ne se voit pas naître, il peine à mourir et il oublie de vivre./C'est dans la reconnaissance du semblable, vivifié par la nature langagière de l'homme que prend naissance le commerce humain. /La morale tire son origine de la politique, comme les lois et les bourreaux./Ils ont cru qu'un peu de boue organisée pouvait être immortelle./A vrai dire le bonheur dépend de causes corporelles…procurées par l'action de corps étrangers sur le nôtre./L'âme n'est qu'un vain mot dont on a point d'idée/On dirait à certains moments que l'âme habite dans l'estomac…/La religion, cette odieuse théologie…/Comment renoncer aux bénéfices de la maladie ?/Désirer l'autre, c'est désirer le désir de l'autre./Une monstrueuse aberration fait croire aux hommes que le langage est né pour faciliter leurs relations mutuelles.   /Les conflits et la lutte de conscience sont à l'évidence une donnée fréquente, l'amour et la concorde sont à l'évidence une réalité exceptionnelle./Après vous : cette formule de politesse devrait être la plus belle définition de notre civilisation./Le moi, devant autrui, est infiniment responsable./Le plus grand des accomplissements de la science du XX ème siècle fut la découverte de l'ignorance humaine. /Caminante, no hay camino. Se hace al andar./Je ne suis qu’en tant que j’expérimente l’amour./L'athéisme est une négation de Dieu, et, par cette négation, il pose l'existence de l'homme./Le mouvement d’appropriation ne naît pas lui-même dans l’abstrait, c’est l’acte de travail concret qui le suscite, puis le soutient./Si ma liberté n'est que privée, je suis privé de liberté./la planification est une procédure formalisée qui a pour but de produire un résultat articulé sous la forme d'un système intégré de décisions./L'homme est comme le lapin, il s'attrape par les oreilles./On sait toujours au fond qu'autrui à le désir de cette souveraineté qu'on lui refuse./L’erreur fuit les faits lorsqu’elle satisfait aux besoins/L'amour permet de se déployer comme une existence neuve./Mon être n'est qu'un imaginaire, il est sa propre preuve, qui déçoit toute certitude./Le désir se déploie dans un climat d'angoisse./Le désir se déploie souvent dans un climat d'angoisse./L'amour et la concorde sont à l'évidence une réalité exceptionnelle./Il ne faut jamais châtrer les enjeux./Quand on a décidé d'apprendre on a décidé de tout./L'émergence c'est arriver à faire venir en conscience./On construit des maisons de fous pour faire croire à ceux qui n'y sont pas enfermés qu'ils ont encore la raison./Nous vivons par hasard./Nous ne travaillons qu'à remplir la mémoire, et laissons l'entendement et la conscience vides./La vraie liberté, c'est de pouvoir toute chose sur soi./Ce qui est hors des gonds de la coutume, on le croit hors des gonds de la raison./Notre vie n'est que mouvement./L'homme est bien insensé. Il ne saurait forger un ciron (moustique) et forge des Dieux à douzaines./Si la vie n'est qu'un passage, sur ce passage au moins semons des fleurs./L'amitié se nourrit de communication./Épouser sa maîtresse, c'est comme chier dans un chapeau et se le mettre sur la tête…/Nous ne sommes hommes et nous ne tenons les uns aux autres que par nos paroles./L'homme est malmené non pas tant par les événements que, surtout, par ce qu'il pense des événements./Qui apprendrait les hommes à mourir, leur apprendrait à vivre./La parole est moitié à celui qui parle, moitié à celui qui écoute./Une forte imagination produit l'événement./La plus grande chose du monde, c'est de savoir être à soi./Il faut se prêter à autrui et ne se donner qu'à soi-même./Rien n'imprime si vivement quelque chose à notre souvenance que le désir de l'oublier./Une religion qui peut tolérer les autres ne songe guère à sa propagation./Si les triangles faisaient un Dieu, ils lui donneraient trois côtés./C'est bien la tangibilité qui nous intéresse, c'est à dire la plus grande densité d'être. L'amour est une mise à feu de l'être./Ce qui est insupportable, c'est ce qui peut être indéfiniment supporté./Chaque individu est un écart par rapport aux autres/L'autonomie, cette plongée radicale dans l'abîme de la liberté./Les humains doivent se reconnaître dans leur humanité commune, en même temps que reconnaître leur diversité tant individuelle que culturelle./L'amour est un risque terrible car ce n'est pas seulement soi que l'on engage./Le mot élucider devient dangereux si l'on croit que l'on peut faire en toutes choses toute la lumière./La tolérance comporte une souffrance à supporter l'expression d'idées, selon nous, néfastes, et une volonté d'assumer cette souffrance./Si nous savons comprendre avant de condamner, nous serons sur la voie de l'humanisation des relations humaines./La connaissance est une navigation dans un océan d'incertitudes à travers des archipels de certitudes./Un amour naissant inonde le monde de poésie, un amour qui dure irrigue de poésie la vie quotidienne, la fin d'un amour nous rejette dans la prose./Plus puissante est l'intelligence générale, plus grande est sa faculté de traiter des problèmes spéciaux./Qu'est-ce que l'amour ?C'est le comble de l'union de la folie et de la sagesse/La culture, c'est ce qui relie les savoirs et les féconde./L'homme est un être culturel par nature parce qu'il est un être naturel par culture./L'homme porte le mystère de la vie qui porte le mystère du monde./Une société s'autoproduit sans cesse parce qu'elle s'autodétruit sans cesse./La pensée, on l'oublie trop souvent, est un art, c'est-à-dire un jeu de précision et d'imprécision, de flou et de rigueur./La fleur de l'hyper complexité, c'est-à-dire la conscience. /Le tourbillon destructeur de l'histoire, en balayant à tous vents les cultures en miettes, disperse aussi des spores. /la cohérence pure, c'est du délire, c'est du délire abstrait. /Un proverbe turc dit : « Les nuits sont enceintes et nul ne connaît le jour qui naîtra. » /le principe d'Hölderlin : « Là où croît le péril, croît aussi ce qui sauve. » /L'excès de sagesse devient fou, la sagesse n'évite la folie qu'en se mêlant à la folie de la poésie et de l'amour. /Pousser la raison à ses limites aboutit au délire. /La pensée est ce qui est capable de transformer les conditions de la pensée./Ce n'est pas l'espérance qui fait vivre, c'est l'existence qui crée l'espérance qui permet de vivre. /Le plus grand cadeau que nous puissions nous offrir les uns aux autres c'est la profondeur de notre présence et la finesse de notre attention./Le clientélisme est plus efficace que la loi, le vote étant devenu un rituel spectaculaire./L'interdiction de parvenir./La connaissance tue l'action, pour agir il faut que les yeux se voilent d'un bandeau d'illusion. /Les hommes d'action roulent comme roule la pierre, conformément à l'absurdité de la mécanique./La croyance que rien ne change provient soit d'une mauvaise vue, soit d'une mauvaise foi. La première se corrige, la seconde se combat./Nous avons la ressource de l'art de peur que la vérité ne nous fasse périr./Dans la plupart des amours, il y en a un qui joue et l'autre qui est joué ; Cupidon est avant tout un petit régisseur de théâtre./Le christianisme a donné du poison à boire à Eros. Il n'en est pas mort, mais il a dégénéré en vice./Beaucoup trop d'hommes viennent au monde : l'Etat a été inventé pour ceux qui sont superflus./Si nous nous trouvons tellement à l'aise dans la pleine nature, c'est qu'elle n'a pas d'opinion sur nous./Rêver de la vie, c'est justement ce que j'appelle : être éveillé./Seul ce qui ne cesse de nous faire souffrir reste dans la mémoire./Si vous ne pouvez être des saints de la connaissance, soyez-en au moins les guerriers./L'injustice ne se trouve jamais dans les droits inégaux, elle se trouve dans la prétention à des droits égaux./Notre caractère est déterminé par l'absence de certaines expériences plus encore que par celles que l'on fait./Il faut deviner le peintre pour comprendre l'image./Ce qui m'importe, c'est l'éternelle vivacité et non pas la vie éternelle./Personne peut-être n'a jamais été assez sincère pour définir la sincérité./Les convictions sont des prisons./Une âme délicate est gênée de savoir qu'on lui doit des remerciements, une âme grossière, de savoir qu'elle en doit./Ma seule ambition de poète est de recomposer, de ramener à l'unité, ce qui n'est que fragment, énigme, effroyable hasard./Nos défauts sont les yeux avec lesquels nous voyons l'idéal./L'homme souffre si profondément qu'il a dû inventer le rire./L'étroite voie de notre ciel propre passe toujours par la volupté de notre propre enfer./Il faudrait penser résolument que le monde est sans espoir, mais être aussi résolu à le changer./Il n'y a pas assez d'amour et de bonté dans le monde pour qu'il soit permis d'en prodiguer à des êtres imaginaires./Le libertinage, cet art de rester soi dans sa relation à autrui./Ce qu'on appelle la mondialisation, c'est à dire la fin des refuges et des repères… /La morale ça n'existe qu'en nous échappant./Je suis moi et mes circonstances…/La société est une collectivité de personnes satisfaites d'elles mêmes, de leurs goûts et de leurs choix./Le dernier acte est sanglant, quelque belle que soit la comédie en tout le reste : on jette enfin de la terre sur la tête, et en voilà pour jamais./Une théorie nouvelle ne triomphe jamais. Ce sont ses adversaires qui finissent par mourir./Ce qu'on a pas, ce qu'on est pas, ce dont on manque, voilà les objets du désir et de l'amour./Le bonheur coïncide avec la vertu. /La mort est un beau risque à courir./Dans notre monde relatif, toute certitude est un mensonge./Le déterminisme n'est plus qu'une perspective convergente de probabilités./Le pouvoir rend arrogant et souvent son exercice impose un rythme d'action qui réduit le temps de réflexion à la portion congrue. /Juger le message selon la livrée du messager est à la fois répandu et fort dangereux. /La prégnance du présent, qui a l'incontestable force de ce qui existe, empêche de prendre en compte un futur en rupture avec ce qui est connu. /Quand la vérité n'est pas libre, la liberté n'est pas vraie./Quelque  soit ce que nous appelons réalité, cela ne nous est révélé qu'à travers une construction active à laquelle nous participons./La douleur est un aussi puissant modificateur de la réalité qu'est l'ivresse./Nous sommes tous obligés, pour rendre la réalité supportable, d'entretenir en nous quelques petites folies. /L'influence anesthésique de l'habitude ayant cessé, je me mettais à penser, à sentir, choses si tristes. /Il vaut mieux ne pas savoir, penser le moins possible, ne pas fournir à la jalousie le moindre détail concret./Le corps enferme l'esprit dans un forteresse ; bientôt la forteresse est assiégée de toutes parts et il faut que à la fin que l'esprit se rende./C'est avec des adolescents qui durent un certain nombre d'années que la vie fait des vieillards. /L'amour n'est peut-être que la propagation de ces remous qui, à la suite d'une émotion, émeuvent l'âme./Le bonheur seul est salutaire pour les corps, mais c'est le chagrin qui développe les forces de l'esprit./N'entre pas dans mon âme avec tes chaussures./L'état mourrant dans lequel on se trouve quand on ne peut vivre sans untel défini l'amour. /Le secret est le seul lien entre les êtres qui ne soit pas une apparence puisqu'il ne peut être manifeste. /Le secret et la semence sont les mêmes. Les conserver tourmente. Leur émission les perd. /Je pense que c'est un silence qui écrase l'interprète exactement comme l'eau pèse sur le plongeur dans l'océan./L'amour est absence de choix./La vie qui nous a été accordée est interrompue aux deux bouts et le sexe en est la trace parce qu'il en est la fabrique. /Je ne suis qu'un fragment de tessère qui s'ajuste en criant de faim à ce qui lui manque./Nous vivons fragmentés./Le système médiatique n'informe que sur ce qui est symbolique, ce qui est spectaculaire et ce qui est rapide.  /Voilà trois questions sur la démocratie : la décentralisation, la légitimité des représentations non territoriales et la sortie de la paralysie. /La démocratie est avant tout inventive de questionnement. Elle pose en tout cas comme problème global celui du questionnement./Permettre une montée en référence de l'être plutôt que de l'avoir.  /La France est la seule nation d'Europe produite par l'État.  /Ce n'est jamais dans l'anarchie que les tyrans naissent, vous ne les voyez s'élever qu'à l'ombre des lois ou s'autoriser d'elles. /Il est un antre obscur où vont s'isoler les amours pour nous séduire avec plus d'énergie./L'homme serait le plus heureux des êtres si du seul besoin qu'il a d'une illusion quelconque ne naissait aussitôt la réalité./On déclame contre les passions sans songer que c'est à leur flambeau que la philosophie allume le sien./Dieu est absolument pour l'homme ce que sont les couleurs pour un aveugle de naissance, il lui est impossible de se les figurer./C'est dans le silence des lois que naissent les grandes actions./Tous les hommes sont fous, et qui n'en veut point voir doit rester dans sa chambre et casser son miroir./Je suis l'homme de la nature avant d'être celui de la société./Tout le bonheur des hommes est dans l'imagination./Il y a un présent relatif au passé, la mémoire ; un présent relatif au présent, la perception ; un présent relatif au futur, l'attente./Pour qu'il y ait élévation, il faut qu'il y ait pesanteur./Ecoute, écoute, ô mon amour le bruit que fait un grand amour au reflux de la vie./Le temps que l'an mesure n'est point mesure de nos jours/Il avait de l'avenir cette crainte salutaire qui fait veiller et combattre et non pas cette terreur molle et oisive qui abat les cœurs et les énerve./Nous avions mieux auguré du pas de l'homme sur la pierre, nous avions trop présumé de l'homme sous le masque…/Il n'y a pas d'acte de pensée sans violence. Le geste créateur produit une effraction dans un univers au repos./Flâner, ce n'est pas suspendre le temps mais s'en accommoder sans qu'il nous bouscule. /Il y a toujours quelque effronterie à regarder de front. /La seule chose qui permet à l'homme de vivre, c'est l'acte./On peut toujours faire quelque chose de ce qu'on a fait de nous./Un mystique, c'est toujours un homme qui veut oublier quelque chose./Nous appellerons émotion une chute brusque de la conscience dans le magique./Le désir est une conduite d'envoûtement./C'est là le fond de la joie d'amour, lorsqu'elle existe : nous sentir justifiés d'exister./Un droit n'est jamais que l'autre aspect d'un devoir./Toute oeuvre d'art est une allusion à l'infini. /Polémiquer c'est simplement ne pas entendre ce que dit l'autre…/L'intelligence, c'est l'imprévisible./Tout le malheur du monde vient de l'aveuglement et du secret, de l'ignorance accumulée./On ne désire pas les choses parce qu'elles sont belles, mais c'est parce qu'on les désire qu'elles sont belles./Les hommes sont conduits plutôt par le désir aveugle que par la raison./Le désir est l'essence même de l'homme, c'est à dire l'effort par lequel l'homme s'efforce de persévérer dans son être./Le comble de l'orgueil, ou de l'abjection, est le comble de l'ignorance de soi-même./L'être d'un être est de persévérer dans son être./Ne pas railler, ne pas déplorer, ne pas maudire, mais comprendre. /La paix n'est pas l'absence de guerre, c'est une vertu, un état d'esprit, une volonté de bienveillance, de confiance, de justice./Nous ne désirons aucune chose parce que nous la trouvons bonne mais, au contraire, nous jugeons qu'une chose est bonne parce que nous la désirons./La sagesse n'est pas la méditation de la mort, mais la méditation de la vie./Le désir est l'essence même de l'homme, c'est à dire l'effort par lequel l'homme s'efforce de persévérer dans son être./Il n'est sagesse que de joie ; il n'est joie que d'aimer./Dieu, c'est à dire la nature…/Bien faire et se tenir en joie/Seul point à peu près certain dans le naufrage : le point d'interrogation./La vie serait supportable s'il n'y avait pas les plaisirs/Il y a trois sortes de savoir : le savoir proprement dit, le savoir-faire et le savoir-vivre ; les deux derniers dispensent assez bien du premier./La religion met les hommes à genoux devant un être, ami de l'ordre, et dans le gouvernement duquel tout est dans le désordre./Il a de l'avenir cette crainte salutaire qui fait veiller et combattre, et non pas cette terreur molle et oisive qui abat les cœurs et les énerve./C'est dur d'être une femme en gardant la foi, dans ma religion. C'est comme un joueur qui serait hors jeu dès qu'il fait qoui que ce soit./Malheureux en commun, par égard l'un pour l'autre, dans l'abandon de nos bonheurs solitaires, nous étions devenus un vrai couple./Le Paradis n'est peut-être qu'un genre d'hospice, quand plus personne ne peut vous accueillir sur terre./Un sentiment de honte serre mes pensées dans un étau - sans doutela manière dont les défunts pleurent./Le désordre permissif est, pour les capitalistes d'aujourd'hui, plus rentable que l'ordre moral d'hier./Le secret d'une autorité, quelle qu'elle soit, tient à la rigueur inflexible avec laquelle elle persuade les gens qu'ils sont coupables./Il n'y a d'échange que de mauvais procédés./Il n'y a pas de plaisir qui ne soit à la recherche de sa cohérence./Il n'y a de communautaire que l'illusion d'être ensemble./Toute représentation et toute action est perturbée par la parole, le langage est foncièrement pathétique/Le sujet dans son environnement, le sujet vraiment./La peine abyssale/La réalité c'est mon système neuronal./L'addiction, derrière le plaisir une douleur se construit./L’ouverture à l’autre, cette curiosité agissante, ce désir, cette motivation./Progresser, c'est gagner en indépendance sur l'incertitude de l'environnement./Le plaisir de l'esprit se trouve dans la prévision (un peu avant) et dans la surprise (un peu après) de toutes sortes de changements./L'intelligence est une capacité à anticiper sur l'incertitude./Le véritable moteur de l'évolution, c'est l'incertitude. Et la sélection naturelle est son conducteur./La grande question de tout être vivant est axée sur comment maintenir son identité lorsque l'incertitude guette de partout./Un être vivant est une partie du monde qui s'efforce de maintenir une identité indépendante de l'incertitude de l'environnement./Redevenir sujet de son histoire./En nous efforçant d'atteindre l'inaccessible, nous rendons impossible ce qui serait réalisable./Aimer purement, c'est consentir à la distance, c'est adorer la distance entre soi et ce qu'on aime./Entre deux hommes qui n'ont pas l'expérience de Dieu, celui qui le nie en est peut-être le plus près./La philosophie n'est pas une doctrine mais une activité./Etre un homme, c'est le respect face à la folie. Tu dois être attentif à ta propre absurdité./Les faits n'appartiennent tous qu'au problème, non à sa solution./La philosophie est une lutte contre la manière dont le langage ensorcelle notre intelligence./Ce qui peut être montré ne peut pas être dit./Ce qui est mystique ce n'est pas comment est le monde, mais le fait qu'il est./Toutes les propositions de logique disent cependant la même chose. A savoir rien./La mort n'est pas un événement de la vie. La mort ne peut être vécue./La logique précède toute expérience. Elle précède le Comment, non le Quoi./Le monde est indépendant de ma volonté./Que le soleil se lèvera demain est une hypothèse./Je te juge comme tu t'es jugé toi même. Tes propres actions t'on fait frémir de dégoût quand tu les as vues chez autrui./La logique n'est pas une théorie, mais une image réfléchie du monde./Les limites de mon langage signifient les limites de mon propre monde./La vitesse des techniques ne peut pas grand chose contre la violence et la complexité de l'histoire/Le sujet n'est ni un reflet passif de son milieu, ni un esprit solitaire face au monde : il est le fruit de la relation./Le désir d'illusion est bien plus fort que celui de sexe ou de bonheur. /La nature humaine change peut tout en étant capable d'une plasticité extraordinaire à l'extérieur./Il y a un apaisement au fond de toute grande impuissance./Les conventions finissent par former les êtres."
    },
    "quotesAuthors": {
        "message": "John ADAMS/ANONYME/ANONYME/ANONYME/ANONYME/ANONYME/ANONYME/ARISTOTE/ARISTOTE/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Gaston BACHELARD/Roland BARTHES/Roland BARTHES/Roland BARTHES/Roland BARTHES/Roland BARTHES/Roland BARTHES/Roland BARTHES/Roland BARTHES/Roland BARTHES/Roland BARTHES/Roland BARTHES/Roland BARTHES/Roland BARTHES/Roland BARTHES/Roland BARTHES/Roland BARTHES/Roland BARTHES/Roland BARTHES/Gérard BATAIL/Georges BATAILLE/Georges BATAILLE/Georges BATAILLE/Georges BATAILLE/Georges BATAILLE/Georges BATAILLE/Georges BATAILLE/Georges BATAILLE/Georges BATAILLE/Georges BATAILLE/Charles BAUDELAIRE/Charles BAUDELAIRE/Rony BAUMAN/Stéphane BEAUMONT/Nicolas BERDIAEFF/Gaston BERGER/Henri BERGSON/Maurice BLANCHOT/Christian BOBIN/Christian BOBIN/Christian BOBIN/Christian BOBIN/Christian BOBIN/Christian BOBIN/Christian BOBIN/Christian BOBIN/Christian BOBIN/Christian BOBIN/Christian BOBIN/Christian BOBIN/Christian BOBIN/Christian BOBIN/Christian BOBIN/Christian BOBIN/Christian BOBIN/Christian BOBIN/Napoléon BONAPARTE/Napoléon BONAPARTE/Napoléon BONAPARTE/Napoléon BONAPARTE/Napoléon BONAPARTE/Napoléon BONAPARTE/Napoléon BONAPARTE/Napoléon BONAPARTE/Rony BRAUMAN/Giaccomo CASANOVA/Giaccomo CASANOVA/Giaccomo CASANOVA/Giaccomo CASANOVA/Giaccomo CASANOVA/Giaccomo CASANOVA/Giaccomo CASANOVA/Giaccomo CASANOVA/Cornélius CASTORIADIS/Louis Ferdinand CELINE/Ferdinand CELINE/Sébastien Roch-Nicolas CHAMFORT/Sébastien Roch-Nicolas CHAMFORT/Sébastien Roch-Nicolas CHAMFORT/Sébastien Roch-Nicolas CHAMFORT/Sébastien Roch-Nicolas CHAMFORT/Sébastien Roch-Nicolas CHAMFORT/Sébastien Roch-Nicolas CHAMFORT/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Emil CIORAN/Paul CLAUDEL/Paul CLAUDEL/Paul CLAUDEL/Albert COHEN/Albert COHEN/Albert COHEN/André COMTE SPONVILLE/André COMTE-SPONVILLE/André COMTE-SPONVILLE/André COMTE-SPONVILLE/André COMTE-SPONVILLE/André COMTE-SPONVILLE/André COMTE-SPONVILLE/André COMTE-SPONVILLE/Kong Fuzi CONFUCIUS/Kong Fuzi CONFUCIUS/Kong Fuzi CONFUCIUS/Kong Fuzi CONFUCIUS/Kong Fuzi CONFUCIUS/Jean COURNUT/Michel CROZIER/Savinien CYRANO de BERGERAC/Savinien CYRANO de BERGERAC/Boris CYRULNIK/Boris CYRULNIK/Boris CYRULNIK/Boris CYRULNIK/Boris CYRULNIK/Boris CYRULNIK/Boris CYRULNIK/Boris CYRULNIK/Boris CYRULNIK/Étienne De la BOÉTIE/Étienne De la BOÉTIE/Étienne De la BOÉTIE/Étienne De la BOÉTIE/Gilles DELEUZE/Gilles DELEUZE/DÉMOCRITE/DÉMOCRITE/DÉMOCRITE/DÉMOCRITE/René DESCARTES/René DESCARTES/Denis DIDEROT/Fedor Mikhaïlovtich DOSTOIESWKY/Umberto ECO/Umberto ECO/Albert EINSTEIN/Albert EINSTEIN/Olivier ELISSALT/Olivier ELISSALT/Olivier ELISSALT/Olivier ELISSALT/Olivier ELISSALT/Olivier ELISSALT/Olivier ELISSALT/Olivier ELISSALT/Olivier ELISSALT/Eugène ENRIQUEZ/Eugène ENRIQUEZ/Eugène ENRIQUEZ/Eugène ENRIQUEZ/Eugène ENRIQUEZ/Eugène ENRIQUEZ/Eugène ENRIQUEZ/Eugène ENRIQUEZ/Eugène ENRIQUEZ/EPICTETE/ÉPICURE/ÉPICURE/ÉPICURE/ÉPICURE/ÉPICURE/ÉPICURE/Alain ETCHEGOYEN/Alain ETCHEGOYEN/Alain ETCHEGOYEN/Thimoty FERRIS/Thimoty FERRIS/Thimoty FERRIS/Gustave FLAUBERT/Anatole FRANCE/Sigmund FREUD/Sigmund FREUD/Sigmund FREUD/Sigmund FREUD/André FROSSARD/Sylvie GERMAIN/Jean GIONO/André GIORDAN/André GIORDAN/Serge HALIMI/Georg Wilhelm Friedrich HEGEL/Georg Wilhelm Friedrich HEGEL/Georg Wilhelm Friedrich HEGEL/Georg Wilhelm Friedrich HEGEL/Georg Wilhelm Friedrich HEGEL/Georg Wilhelm Friedrich HEGEL/Jeanne HERSCH/Thomas HOBBES/Thomas HOBBES/Thomas HOBBES/Thomas HOBBES/Thomas HOBBES/Paco IBANEZ/Roland JACCARD/Roland JACCARD/Albert JACQUARD/Albert JACQUARD/Imanuel KANT/Emmanuel KANT/Omar KHAYYAM/Omar KHAYYAM/Omar KHAYYAM/Karl KRAUS/Étienne de LA BOÉTIE/Étienne de LA BOÉTIE/Étienne de LA BOÉTIE/Julien Offray de LA METTRIE/Julien Offray de LA METTRIE/Julien Offray de LA METTRIE/Julien Offray de LA METTRIE/Julien Offray de LA METTRIE/Julien Offray de LA METTRIE/Jacques LACAN/Jacques LACAN/Michel LEIRIS/Emmanuel LEVINAS/Emmanuel LEVINAS/Emmanuel LEVINAS/Thomas LEWIS/Antonio MACHADO/Jean Luc MARION/Karl MARX/Grégoire MENDEL/Daniel MERMET/Henri MINTZBERG/Honoré Gabriel Riqueti MIRABEAU/Robert MISRAHI/Robert MISRAHI/Robert MISRAHI/Robert MISRAHI/Robert MISRAHI/Robert MISRAHI/Robert MISRAHI/Bernard MONGE/Bernard MONGE/Bernard MONGE/Michel de MONTAIGNE/Michel de MONTAIGNE/Michel de MONTAIGNE/Michel de MONTAIGNE/Michel de MONTAIGNE/Michel de MONTAIGNE/Michel de MONTAIGNE/Michel de MONTAIGNE/Michel de MONTAIGNE/Michel de MONTAIGNE/Michel de MONTAIGNE/Michel de MONTAIGNE/Michel de MONTAIGNE/Michel de MONTAIGNE/Michel de MONTAIGNE/Michel de MONTAIGNE/Michel de MONTAIGNE/Michel de MONTAIGNE/MONTESQUIEU/Charles de Secondat MONTESQUIEU/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Edgar MORIN/Thomas MOSS/Gérard NAMER/Georges NAVEL/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Friedrich NIETZSCHE/Michel ONFRAY/Éric ORSENA/Éric ORSENA/José ORTEGA Y GASSET/José ORTEGA Y GASSET/Blaise PASCAL/Max PLANCK/PLATON/PLATON/PLATON/Henri POINCARÉ/Henri POINCARÉ/André Yves PORTNOFF/André Yves PORTNOFF/André Yves PORTNOFF/Jacques PRÉVERT/Ilya PRIGOGINE/Marcel PROUST/Marcel PROUST/Marcel PROUST/Marcel PROUST/Marcel PROUST/Marcel PROUST/Marcel PROUST/Marcel PROUST/PROVERBE ROM/Pascal QUIGNARD/Pascal QUIGNARD/Pascal QUIGNARD/Pascal QUIGNARD/Pascal QUIGNARD/Pascal QUIGNARD/Pascal QUIGNARD/Pascal QUIGNARD/Michel ROCARD/Michel ROCARD/Michel ROCARD/Michel ROCARD/Michel ROCARD/François Marquis de SADE/François Donatien SADE/François Donatien SADE/François Donatien SADE/François Donatien SADE/François Donatien SADE/François Donatien SADE/François Donatien SADE/François Donatien SADE/SAINT AUGUSTIN/Antoine de SAINT EXUPÉRY/Marie René Auguste Alexis Léger SAINT JOHN PERSE/Marie René Auguste Alexis Léger SAINT JOHN PERSE/Marie René Auguste Alexis Léger SAINT JOHN PERSE/Marie René Auguste Alexis Léger SAINT JOHN PERSE/Lydie SALVAYRE/Pierre SANSOT/Pierre SANSOT/Jean Paul SARTRE/Jean Paul SARTRE/Jean Paul SARTRE/Jean Paul SARTRE/Jean Paul SARTRE/Jean Paul SARTRE/Jean Paul SARTRE/Friedrich SCHLEGEL/SCHŒNBERG/Michel SERRES/Michel SERRES/Baruch SPINOZA/Baruch SPINOZA/Baruch SPINOZA/Baruch SPINOZA/Baruch SPINOZA/Baruch SPINOZA/Baruch SPINOZA/Baruch SPINOZA/Baruch SPINOZA/Baruch SPINOZA/Baruch SPINOZA/Baruch SPINOZA/Baruch SPINOZA/Salah STETIE/Charles Maurice de TALLEYRAND/Charles Maurice de TALLEYRAND/BACH THIRY/Alexis de TOCQUEVILLE/Didier VAN CAUWELAERT/Didier VAN CAUWELAERT/Didier VAN CAUWELAERT/Didier VAN CAUWELAERT/Raoul VANEIGEM/Raoul VANEIGEM/Raoul VANEIGEM/Raoul VANEIGEM/Raoul VANEIGEM/Jean-Didier VINCENT/Jean-Didier VINCENT/Jean-Didier VINCENT/Jean-Didier VINCENT/Jean-Didier VINCENT/Jean-Didier VINCENT/Jorge WAGENSBERG/Jorge WAGENSBERG/Jorge WAGENSBERG/Jorge WAGENSBERG/Jorge WAGENSBERG/Jorge WAGENSBERG/Paul WATZLAWICK/Paul WATZLAWICK/Simone WEIL/Simone WEIL/Ludwig WITTGENSTEIN/Ludwig WITTGENSTEIN/Ludwig WITTGENSTEIN/Ludwig WITTGENSTEIN/Ludwig WITTGENSTEIN/Ludwig WITTGENSTEIN/Ludwig WITTGENSTEIN/Ludwig WITTGENSTEIN/Ludwig WITTGENSTEIN/Ludwig WITTGENSTEIN/Ludwig WITTGENSTEIN/Ludwig WITTGENSTEIN/Ludwig WITTGENSTEIN/Ludwig WITTGENSTEIN/Dominique WOLTON/Lev WYGOTSKY/Steve WYNN/Marguerite YOURCENAR/Marguerite YOURCENAR/Marguerite YOURCENAR"
    }
}